<!DOCTYPE HTML>
<HTML lang="es">
	<HEAD>
		<meta characterset="utf-8">
		<meta name="description" content="Web sobre matem&aacute;ticas con algoritmos de c&aacute;lculo num&eacute;rico">
		<meta name="keywords" content="Matem&aacute;tica C&aacute;lculo Num&eacute;rico Papers Matem&aacute;ticos Algoritmos">
		<title>Mathematika</title>
		<link rel="stylesheet" href="estilos_index.css">
	</HEAD>
	<BODY>
		<DIV id="caja_principal">
		<HEADER id="cabecera">
			<H1>Mathematika</H1>
			<H2>Pol&iacute;tica de Cookies</H2>
		</HEADER>
		<NAV id="menu">
			<ul>
				<li><A class="blanco" HREF="index.html">Inicio</A></li>
				<li><A class="blanco" HREF="articulos.html">Art&iacute;culos</A></li>
				<li><A class="blanco" HREF="algoritmos.html">Algoritmos</A></li>
				<li><A class="blanco" HREF="referencias.html">Referencias</A></li>
			</ul>
		</NAV>
		<SECTION>
			<ARTICLE>
				<p>Te aviso que en este sitio se puede utilizar cookies cuando el usuario navega por las 
				diferentes p&aacute;ginas del sitio. Durante el uso de nuestra p&aacute;gina web aceptas y 
				autorizas expresamente el uso de cookies, de acuerdo con nuestra pol&iacute;tica de privacidad.</p>
			</ARTICLE>
			
		</SECTION>
		<SECTION>
			<HEADER>
				<H1>&iquestQu&eacute; son las cookies?</H1>
			</HEADER>
				<p>Una cookie es un fichero muy peque&ntilde;o que se descarga en el ordenador/smartphone/tablet del 
				usuario al acceder a determinadas p&aacute;ginas web para almacenar y recuperar 
				informaci&oacute;n sobre la navegaci&oacute;n que se efect&uacute;a desde dicho equipo. 
				Para conocer m&aacute;s informaci&oacute;n sobre las cookies, le invito a acceder al siguiente 
				<a class="blanco"  href="http://es.wikipedia.org/wiki/Cookie_(inform%C3%A1tica)">enlace</a>, 
				para comprender
				la publicidad online le invito a acceder a este otro
				<a class="blanco" href="http://www.iabspain.net/privacidadeninternet/usuario" target="_blank">
				enlace</a></p>.
		</SECTION>
		<SECTION>
			<HEADER>
				<H1>&iquestPara qu&eacute; sirven las cookies?</H1>
			</HEADER>
				<p>La utilizaci&oacute;n de las cookies tiene como finalidad exclusiva recordar las preferencias 
				del usuario (idioma, pa&iacute;s, inicio de sesi&oacute;n, caracter&iacute;sticas de su navegador,
			 	informaci&oacute;n de uso de nuestra Web, etc.)</p>
				<p>Recordando sus preferencias sabremos las caracter&iacute;sticas del ordenador que 
				est&aacute; usando y as&iacute; podremos ofrecerle una mejor experiencia de navegaci&oacute;n. 
				Las cookies pueden ayudar a nuestro sitio Web a distinguir el navegador del usuario como visitante 
				anterior y as&iacute; guardar y recordar las preferencias que puedan haberse establecido mientras el 					usuario estaba navegando por el sitio, personalizar las p&aacute;ginas de inicio, identificar 					qu&eacute; sectores de un sitio han sido visitados o 
				mantener un registro de selecciones en un carro de compra.</p>
				<p>Asimismo pueden ser utilizadas para obtener informaci&oacute;n acerca del 
				tr&aacute;fico dentro del propio site y estimar el n&uacute;mero de visitas realizadas.</p>
				<p>Normalmente los sitios Web utilizan las cookies para obtener informaci&oacute;n 
				estad&iacute;stica sobre sus p&aacute;ginas Web. 
				Tenga en cuenta que recogemos datos sobre sus movimientos y uso de nuestra Web como 
				datos estad&iacute;sticos, no personales.</p>
		</SECTION>
		<SECTION>
			<HEADER>
				<H1>Tipos y finalidades de las cookies</H1>
			</HEADER>
				<p>A continuaci&oacute;n se presenta una lista de las cookies que puede encontrar en nuestro 
				sitio Web y una breve descripci&oacute;n de su finalidad. Le aseguramos que ninguna de ellas 
				conserva informaci&oacute;n de identificaci&oacute;n personal sobre usted. Algunas cookies 
				personalizan su visita, otras recuerdan sus preferencias, mientras que otras solo nos proveen
				 estad&iacute;sticas de los visitantes.</p>	
		</SECTION>
		<SECTION>
			<table border="1" cellspacing="0" cellpadding="0">
			<tbody>
				<tr>
					<td colspan="2">Cookies</td>
					<td>Informaci&oacute;n (*)</td>
					<td>Finalidad</td>
				</tr>
				<tr>
					<td colspan="4">COOKIES PROPIAS</td>
				</tr>
				<tr>
					<td colspan="2">Estrictamente necesarias</td>
					<td>Sesi&oacute;n, registro, navegaci&oacute;n</td>
					<td>Gesti&oacute;n del registro, garantizar los recursos del 
						servidor para la navegaci&oacute;n.Propias de la plataforma WordPress.</td>
				</tr>
				<tr>
					<td colspan="4">COOKIES DE TERCEROS(la informaci&oacute;n recogida a 
					continuaci&oacute;n ha sido facilitada por esos terceros)</td>
				</tr>
				<tr>
					<td>Anal&iacute;ticas</td>
					<td>Google Analytics</td>
					<td>N&uacute;mero de visitas, p&aacute;ginas o secciones visitadas, 
					tiempo de navegaci&oacute;n, sitios visitados antes de entrar en esta 
					p&aacute;gina, detalles sobre los navegadores usados.</td>
					<td>Informes estad&iacute;sticos sobre el tr&aacute;fico del sitio web, 
					su audiencia total y la audiencia en una determinada campa&ntilde;a publicitaria.</td>
				</tr>
				<tr>
					<td></td>
					<td>Statcounter</td>
					<td>N&uacute;mero de visitas, p&aacute;ginas o secciones visitadas, 
					tiempo de navegaci&oacute;n, sitios visitados antes de entrar en esta 
					p&aacute;gina, detalles sobre los navegadores usados.</td>
					<td>Informes estad&iacute;sticos sobre el tr&aacute;fico del sitio web</td>
				</tr>
			</tbody>
			</table>
		</SECTION>
		<SECTION>
			<p>COOKIES SOCIALES</p>
			<table border="1" cellspacing="0" cellpadding="0">
				<tbody>
				<tr>
					<td>Sociales</td>
					<td>Jetpack share-this</td>
					<td>Links creados para conectar con los perfiles sociales.</td>
					<td>Sirve para facilitar la difusi&oacute;n de los contenidos de 
					la web en redes sociales con un s&oacute;lo link.</td>
				</tr>
				</tbody>
			</table>
			<p>(*) La informaci&oacute;n obtenida a trav&eacute;s de estas 
			cookies no pueden ser identificadas por usuario.</p>
			<p>&nbsp;</p>
		</SECTION>
		<SECTION>
			<HEADER>
				<H1>Salvaguardias de protecci&oacute;n</H1>
			</HEADER>
			<p>El usuario puede configurar su navegador para aceptar, o no, las cookies que recibe o 
			para que el navegador le avise cuando un servidor quiera guardar una cookie o borrarlas de su ordenador.
		 	Puede encontrar las instrucciones en la configuraci&oacute;n de seguridad en su navegador Web.</p>
			<p>Ejemplos:</p>
			<p>Si utiliza Microsoft Internet Explorer, en la opci&oacute;n de men&uacute; Herramientas &gt; 
			Opciones de Internet &gt; Privacidad &gt; Configuraci&oacute;n.</p>
			<p>Si utiliza Firefox, en la opci&oacute;n de men&uacute; Herramientas &gt; Opciones &gt; 
			Privacidad &gt; Cookies.</p>
			<p>Si utiliza Google Chrome, en la opci&oacute;n de men&uacute; Configuraci&oacute;n &gt; Privacidad</p>
			<p>Si utiliza Safari, en la opci&oacute;n de men&uacute; Preferencias &gt; Seguridad</p>
			<p>Puede hacer uso de la secci&oacute;n “Ayuda” que encontrar&aacute; en la barra de 
			herramientas de la mayor&iacute;a de navegadores para cambiar los ajustes de su ordenador, 
			sin embargo, algunas de las caracter&iacute;sticas de nuestros servicios online pueden no funcionar o 
			pueden resultar m&aacute;s complicadas de acceder si rechaza todas las cookies.</p>
			<p>Muchos navegadores permiten activar un modo privado mediante el cual las cookies se borran siempre 
			despu&eacute;s de su visita. Dependiendo de cada navegador, este modo privado puede tener diferentes nombres, 
			abajo puede encontrar una lista de los navegadores m&aacute;s comunes y los diferentes nombres de este modo 
			privado:</p>
			<p>Internet Explorer 8 y superior: InPrivate</p>
			<p>FireFox 3.5 y superior: Navegaci&oacute;n Privada</p>
			<p>Google Chrome 10 y superior: Inc&oacute;gnito</p>
			<p>Safari 2 y superior: Navegaci&oacute;n Privada</p>
			<p>Opera 10.5 y superior: Navegaci&oacute;n Privada</p>
			<p>Por favor, lea atentamente la secci&oacute;n de ayuda de su navegador para conocer 
			m&aacute;s acerca de como activar el modo privado. Podr&aacute; seguir visitando nuestra Web aunque su 
			navegador est&eacute; en modo privado	, no obstante, la experiencia de usuario puede no ser &oacute;ptima y 
			algunas utilidades pueden no funcionar.</p>
		</SECTION>
		<FOOTER id="pie">
			Alexis S&aacute;nchez Tello de Meneses. 
			<A HREF="http://es.linkedin.com/pub/alexis-s%C3%A1nchez-tello-de-meneses/1a/95/b3" 
					target="_blank">Ver perfil.</A>&nbsp&nbsp&nbsp
			<A HREF="https://github.com/alexisstdm/Web_Mathematika" target="_blank">Contribuir en gitHub</A>
			<BR><BR>
			<A HREF="https://github.com/alexisstdm/Web_Mathematika" target="_blank">
			<img src="imagenes/git_logo.png" height="32px" width="100px">
			</A>
			&nbsp&nbsp&nbsp
			<A HREF="http://www.adobe.com/go/getreader" target="_blank">
			<img src="imagenes/get_adobe_reader.gif" alt="Adobe Reader"></A>
		</FOOTER>
		</DIV>
	</BODY>
</HTML>
